<?php
    $data = ["Сколько тюльпанов следует дарить на 8 Марта? Маме: Тюльпаны считаются первыми весенними цветами,
    которые распускаются к женскому празднику. На первый взгляд они очень нежные, утонченные и романтичные,
    но обладают особенной красотой, изысканным ароматом и большим количеством оттенков. Красивый букет
    обязательно понравится самому дорогому и близкому человеку – маме.", 
    "Какие бывают сорта хризантем: фото и названия всех разновидностей
    цветов, описание разных видов. Chrysanthemum – цветок, который по обилию оттенков лепестков
    и прелести соцветий не уступает красоте розовых бутонов. Шикарные шапки радуют длительным цветением,
    срезанные стебли благоухают в вазе рекордные для подобных культур сроки. Одновременно строгий и элегантный
    букет из хризантем можно дарить по любому случаю как мужчине, так и женщине. Далее мы рассмотрим сорта
    хризантем их лучшие виды с фото и названиями.",
    "Как сделать фруктовый букет своими руками: описание идей и пошаговые фото. Обычной охапкой цветов
    уже никого не удивишь. Флористы все чаще приходят к оригинальным решениям в создании композиций. Последнее
    время набирают популярность подарочные фруктовые наборы или комбинированные варианты с растениями. Подобный
    презент не только порадует оригинальностью, но и не завянет в считаные дни, а станет ярким и вкусным дополнением к
    праздничному столу. Чтобы разобраться, как собрать букет из целых фруктов своими руками, понадобится пошаговая
    инструкция с фото или мастер-класс от профессионала. О том, как сделать такой сюрприз и несколько лучших идей, вы узнаете дальше."];
    $url = ["https://цветочныйрай.рф/blog/interesnoe/kak-vybrat-tyulpany-na-8-marta/",
    "https://цветочныйрай.рф/blog/interesnoe/kakie-byvayut-sorta-khrizantem-foto-i-nazvaniya-vsekh-raznovidnostey-tsvetov-opisanie-raznykh-vidov/",
    "https://цветочныйрай.рф/blog/interesnoe/kak-sdelat-fruktovyy-buket-svoimi-rukami-opisanie-idey-i-poshagovye-foto/"];
    $img=["./img/kak-vybrat-tyulpany-na-8-marta-6.webp", "./img/bffe1377eb0e6ed4a5f29c911909f159.png", "./img/a72ae42a9d5a93a43bdc3c94896353e6.png"];
?>